Repository: skverall/CarDealerTracker-ios-android
Catalog: iOS Car Dealer Tracker/Ezcar24Business/Localizable.xcstrings
Source language: en
Languages: ar, hi, id, ja, ko, pt_br, ru, uz

source: % of sale price
ar: % من سعر البيع
hi: विक्रय मूल्य का %
id: % of harga jual
ja: 販売価格の%
pt_br: Preço promocional % of
ru: % от цены продажи
uz: sotish narxining %

source: %@ across %lld entries
ar: %@ عبر %lld إدخالًا
hi: %lld प्रविष्टियों में %@
id: %@ di %lld entri
pt_br: %@ nas entradas %lld

source: %@ • ID %@
ar: %@ • رقم المخزون %@

source: %@ • Purchase %@ • Expenses %@
ar: %@ • الشراء %@ • المصروفات %@
hi: %@ • खरीद %@ • खर्च %@
id: %@ • Pembelian %@ • Expenses %@
pt_br: %@ • Compra %@ • Despesas %@

source: %@/day
ar: %@/يوم
hi: %@/दिन
id: %@/hari
ja: %@/日
pt_br: %@/dia
ru: %@/день
uz: %@/kun

source: %d km
ar: %d كم
hi: %d किमी
ru: %d км

# %lld Active Alert%@
source: %1$lld Active Alert%2$@
ar: %1$lld تنبيه نشط%2$@
hi: %1$lld सक्रिय अलर्ट%2$@
id: %1$lld Peringatan Aktif%2$@
ja: 有効なアラート %1$lld件%2$@
pt_br: Alerta ativo %1$lld%2$@
ru: %1$lld активных предупреждени%2$@
uz: %1$lld Faol ogohlantirish%2$@

source: %lld days
ar: %lld يومًا
hi: %lld दिन
id: %lld hari
ja: %lld日
pt_br: %lld dias
ru: %lld дн.
uz: %lld kun

source: %lld entries
ar: %lld إدخالًا
hi: %lld प्रविष्टियाँ
id: %lld entri
pt_br: Entradas %lld

source: %lld exp
ar: %lld مصروف
hi: %lld खर्च
id: %lld pengalaman
ja: %lld件の経費
pt_br: Exp %lld
ru: %lld расх.
uz: %lld eks

source: %lld properties
ar: %lld خاصية
hi: %lld गुण
id: %lld properti
ja: %lld項目
pt_br: Propriedades %lld
ru: %lld объектов
uz: %lld xususiyatlari

source: %lld recorded entries
ar: %lld إدخالًا مسجلًا
hi: %lld ने प्रविष्टियाँ दर्ज कीं
id: %lld entri yang direkam
pt_br: %lld entradas registradas

source: %lld total
ar: %lld إجماليًا
hi: %lld कुल
id: %lld jumlah
ja: 合計%lld件
ru: %lld всего
uz: %lld jami

source: %lld vehicle • %lld part
ar: %lld مركبة • %lld قطعة
hi: %lld कार • %lld भाग
id: %lld kendaraan • %lld bagian
pt_br: Veículo %lld • Peça %lld

source: %lld vehicles in stock
ar: %lld مركبة في المخزون
hi: स्टॉक में %lld कार
id: %lld kendaraan dalam stok
pt_br: Veículos %lld em estoque

source: %lldd in stock
ar: %lld يوم في المخزون
hi: स्टॉक में %lld दिन
id: %lldd tersedia
ja: 在庫%lld日
pt_br: %lldd em estoque
ru: %lld дн. в наличии
uz: Zaxirada %lld kun

source: + %lld more vehicles
ar: + %lld مركبة إضافية
hi: + %lld अधिक कार
id: + %lld lebih banyak kendaraan
ja: 他%lld台
pt_br: + %lld mais veículos
ru: + ещё %lld авто
uz: + %lld koʻproq avtomobillar

source: 1. Ask team admin for the Team Invite Code.
ar: 1. اطلب من مسؤول الفريق الحصول على رمز دعوة الفريق.
hi: 1. टीम इनवाइट कोड के लिए टीम एडमिन से पूछें।
id: 1. Tanyakan Kode Undangan Tim kepada admin tim.
ja: 1. チーム管理者にチーム招待コードを確認してください。
pt_br: 1. Peça ao administrador da equipe o código de convite da equipe.
ru: 1. Попросите администратора команды дать код приглашения.
uz: 1. Jamoa administratoridan jamoaga taklif qilish kodini soʻrang.

source: 2. Enter code below and tap Join Team.
ar: 2. أدخل الرمز أدناه ثم اضغط على الانضمام إلى الفريق.
hi: 2. नीचे कोड डालें और टीम में शामिल हों पर टैप करें।
id: 2. Masukkan kode di bawah dan ketuk Gabung Tim.
ja: 2. 下にコードを入力し、「チームに参加」をタップします。
pt_br: 2. Insira o código abaixo e toque em Entrar na equipe.
ru: 2. Введите код ниже и нажмите «Вступить в команду».
uz: 2. Quyidagi kodni kiriting va Jamoaga qoʻshilish tugmasini bosing.

source: 3. Switch organization from the app switcher.
ar: 3. قم بتبديل المؤسسة من مبدل التطبيق.
hi: 3. ऐप स्विचर से संगठन बदलें।
id: 3. Beralih organisasi dari pengalih aplikasi.
ja: 3. アプリ内の切り替えから組織を選択します。
pt_br: 3. Alterne a organização no alternador de aplicativos.
ru: 3. Переключите организацию в переключателе приложения.
uz: 3. Ilova almashtirgichdan tashkilotni almashtiring.

source: 3 Months
ar: 3 أشهر
hi: 3 महीने
id: 3 Bulan
ja: 3か月
pt_br: 3 meses
ru: 3 месяца
uz: 3 oy

source: 6 Months
ar: 6 أشهر
hi: 6 महीने
id: 6 Bulan
ja: 6か月
pt_br: 6 meses
ru: 6 месяцев
uz: 6 oy

source: 7 Days Free
ar: 7 أيام مجانية
hi: 7 दिन फ्री
id: Gratis 7 Hari
ja: 7日間無料
pt_br: 7 dias grátis
ru: 7 дней бесплатно
uz: 7 kun bepul

source: A faster operator-level scan before the detailed tables.
ar: نظرة تشغيلية سريعة قبل الجداول التفصيلية.
hi: विस्तृत तालिकाओं से पहले एक तेज़ ऑपरेटर-स्तरीय स्कैन।
id: Pemindaian tingkat operator yang lebih cepat sebelum tabel terperinci.
pt_br: Uma verificação mais rápida no nível do operador antes das tabelas detalhadas.

source: A new version of Car Dealer Tracker is available. Please update to continue using the app.
ar: يتوفر إصدار جديد من Car Dealer Tracker. يرجى التحديث لمتابعة استخدام التطبيق.
hi: Car Dealer Tracker का नया वर्जन उपलब्ध है। ऐप जारी रखने के लिए कृपया अपडेट करें।
id: Versi baru Car Dealer Tracker telah tersedia. Harap perbarui untuk terus menggunakan aplikasi.
ja: Car Dealer Tracker の新しいバージョンがあります。続行するには更新してください。
pt_br: Uma nova versão do Car Dealer Tracker está disponível. Atualize para continuar usando o aplicativo.
ru: Доступна новая версия Car Dealer Tracker. Обновите приложение, чтобы продолжить.
uz: Car Dealer Tracker ilovasining yangi versiyasi mavjud. Davom etish uchun yangilang.

source: APR %
ar: النسبة المئوية السنوية
ja: 年率%
ru: Годовая ставка %

source: Account
ar: حساب
hi: खाता
id: Akun
ja: 口座
pt_br: Conta
ru: Счет
uz: Hisob

source: Account Balances
ar: أرصدة الحسابات
hi: खाता शेष
id: Akun Saldo
ja: 口座残高
pt_br: Saldos de contas
ru: Балансы счетов
uz: Hisob balanslari

source: Account Details
ar: تفاصيل الحساب
hi: खाता विवरण
id: Akun Detail
ja: 口座詳細
pt_br: Detalhes da conta
ru: Детали счета
uz: Hisob tafsilotlari

source: Account Error
ar: خطأ في الحساب
hi: खाता त्रुटि
id: Akun Kesalahan
ja: 口座エラー
pt_br: Erro na conta
ru: Ошибка счета
uz: Hisob xatosi

source: Account Name
ar: إسم الحساب
hi: खाता नाम
id: Akun Nama
ja: 口座名
pt_br: Nome da conta
ru: Название счета
uz: Hisob nomi

source: Account Name (optional)
ar: اسم الحساب (اختياري)
hi: खाता नाम (वैकल्पिक)
id: Akun Nama (opsional)
ja: 口座名（任意）
pt_br: Nome da conta (opcional)
ru: Название счета (необязательно)
uz: Hisob nomi (ixtiyoriy)

source: Account Transactions
ar: معاملات الحساب
hi: खाता लेनदेन
id: Akun Transaksi
ja: 口座取引
pt_br: Transações da conta
ru: Транзакции по счету
uz: Hisob operatsiyalari

source: Account Type
ar: نوع الحساب
hi: खाता प्रकार
id: Akun Tipe
ja: 口座種別
pt_br: Tipo de conta
ru: Тип счета
uz: Hisob turi

source: Account name is required.
ar: اسم الحساب مطلوب.
hi: खाता नाम आवश्यक है.
id: Akun nama wajib diisi.
ja: 口座名は必須です。
pt_br: O nome da conta é obrigatório.
ru: Требуется название счета.
uz: Hisob nomi kiritilishi shart.

source: Actions
ar: الإجراءات
hi: क्रियाएँ
id: Tindakan
ja: 操作
pt_br: Ações
ru: Действия
uz: Harakatlar

source: Active
ar: نشط
hi: सक्रिय
id: Aktif
ja: 有効
ko: 활성
pt_br: Ativo
ru: Активна
uz: Faol

source: Active until %@
ar: نشط حتى %@
hi: %@ तक सक्रिय
id: Aktif sampai %@
ja: %@まで有効
ko: %@까지 활성
pt_br: Ativo até %@
ru: Активно до %@
uz: %@ gacha faol

source: Add
ar: إضافة
hi: जोड़ें
id: Tambahkan
ja: 追加
pt_br: Adicionar
ru: Добавить
uz: Qoʻshish

source: Add %@
ar: إضافة %@
hi: %@ जोड़ें
id: Tambahkan %@
ja: %@を追加
pt_br: Adicionar %@
ru: Добавить %@
uz: %@ qoʻshish

source: Add Custom Account
ar: إضافة حساب مخصص
hi: कस्टम खाता जोड़ें
id: Tambahkan Kustom Akun
ja: カスタム口座を追加
pt_br: Adicionar conta personalizada
ru: Добавить свой счет
uz: Shaxsiy hisob qoʻshing

source: Add New User
ar: إضافة مستخدم جديد
hi: नया उपयोगकर्ता जोड़ें
id: Tambahkan Pengguna Baru
ja: 新規ユーザーを追加
pt_br: Adicionar novo usuário
ru: Добавить пользователя
uz: Yangi foydalanuvchi qoʻshish

source: Add User
ar: إضافة مستخدم
hi: उपयोगकर्ता जोड़ें
id: Tambahkan Pengguna
ja: ユーザーを追加
pt_br: Adicionar usuário
ru: Добавить пользователя
uz: Foydalanuvchi qoʻshish

source: Add a deposit or withdrawal to track cash flow.
ar: أضف إيداعًا أو سحبًا لتتبع التدفق النقدي.
hi: नकदी प्रवाह को ट्रैक करने के लिए जमा या निकासी जोड़ें।
id: Tambahkan setoran atau penarikan untuk melacak arus kas.
ja: 入金または出金を追加して資金の動きを管理します。
pt_br: Adicione um depósito ou saque para acompanhar o fluxo de caixa.
ru: Добавьте пополнение или списание, чтобы отслеживать денежный поток.
uz: Naqd pul oqimini kuzatish uchun depozit qoʻshing yoki yechib oling.

source: Add a note (what was this expense for?)
ar: أضف ملاحظة (لماذا كانت هذه المصروفات؟)
hi: एक नोट जोड़ें (यह खर्च किस लिए था?)
id: Tambahkan catatan (untuk apa biaya ini?)
ja: メモを追加（何の経費ですか？）
pt_br: Adicione uma observação (para que serviu essa despesa?)
ru: Добавьте примечание (на что был этот расход?)
uz: Eslatma qoʻshing (bu xarajat nima uchun edi?)

source: Add the first interaction to build history.
ar: أضف التفاعل الأول لبناء التاريخ.
hi: इतिहास बनाने के लिए पहला इंटरैक्शन जोड़ें।
id: Tambahkan interaksi pertama untuk membangun sejarah.
ja: 最初の対応履歴を追加します。
pt_br: Adicione a primeira interação para construir o histórico.
ru: Добавьте первое взаимодействие, чтобы создать историю.
uz: Tarixni yaratish uchun birinchi shovqinni qoʻshing.

source: Add users to track who made each expense
ar: أضف مستخدمين لتتبع من قام بكل حساب
hi: यह ट्रैक करने के लिए उपयोगकर्ताओं को जोड़ें कि प्रत्येक खर्च किसने किया
id: Tambahkan pengguna untuk melacak siapa yang melakukan setiap pengeluaran
ja: 経費を入力した担当者を追跡するため、ユーザーを追加します
pt_br: Adicione usuários para rastrear quem fez cada despesa
ru: Добавьте пользователей, чтобы отслеживать, кто сделал каждый расход
uz: Har bir xarajatlarni kim amalga oshirganini kuzatish uchun foydalanuvchilarni qoʻshing

source: Add your contact details to share listings professionally and receive more leads.
ar: أضف تفاصيل الاتصال الخاصة بك لمشاركة القوائم بشكل احترافي واستقبال المزيد من العملاء المحتملين.
hi: पेशेवर रूप से लिस्टिंग साझा करने और अधिक लीड प्राप्त करने के लिए अपना संपर्क विवरण जोड़ें।
id: Tambahkan detail kontak Anda untuk berbagi daftar secara profesional dan menerima lebih banyak prospek.
ja: 連絡先を登録すると、在庫情報を業務向けに共有し、問い合わせを受けやすくなります。
pt_br: Adicione seus dados de contato para compartilhar listagens de maneira profissional e receber mais leads.
ru: Добавьте контакты, чтобы профессионально делиться объявлениями и получать больше лидов.
uz: Roʻyxatlarni professional ravishda baham koʻrish va koʻproq takliflarni olish uchun kontakt ma'lumotlaringizni qoʻshing.

source: Added: %@
ar: تمت الإضافة: %@
hi: जोड़ा गया: %@
id: Ditambahkan: %@
ja: 追加日: %@
pt_br: Adicionado: %@
ru: Добавлено: %@
uz: Qoʻshilgan: %@

source: Admin fee
ar: رسوم إدارية
hi: व्यवस्थापक शुल्क
id: Biaya admin
ja: 事務手数料
pt_br: Taxa de administração
ru: Административный сбор
uz: Admin toʻlovi

source: Aging Alert
ar: تنبيه مدة المخزون
hi: उम्र बढ़ने की चेतावनी
id: Peringatan Penuaan
ja: 長期在庫アラート
pt_br: Alerta de envelhecimento
ru: Предупреждение о сроке
uz: Turib qolish ogohlantirishi

source: Alert
ar: تنبيه
hi: चेतावनी
id: Waspada
ja: アラート
pt_br: Alerta
ru: Оповещение
uz: Ogohlantirish

source: All Pro tools are unlocked on this account.
ar: جميع أدوات Pro متاحة على هذا الحساب.
hi: इस खाते पर सभी Pro उपकरण अनलॉक हैं।
id: Semua alat Pro tidak terkunci di akun ini.
ja: このアカウントではすべてのPro機能を利用できます。
ko: 이 계정에서 모든 Pro 도구를 사용할 수 있습니다.
pt_br: Todas as ferramentas Pro são desbloqueadas nesta conta.
ru: Все инструменты Pro доступны для этого аккаунта.
uz: Bu hisobda barcha Pro vositalari faol.

source: All categories
ar: جميع الفئات
hi: सभी श्रेणियां
id: Semua kategori
ja: すべてのカテゴリ
pt_br: Todas as categorias
ru: Все категории
uz: Barcha toifalar

source: All employees
ar: جميع الموظفين
hi: सभी कर्मचारी
id: Semua karyawan
ja: すべての担当者
pt_br: Todos os funcionários
ru: Все сотрудники
uz: Barcha xodimlar

source: All owner and admin members with a resolved email address.
ar: جميع الأعضاء المالكين والمشرفين الذين لديهم عنوان بريد إلكتروني تم حله.
hi: समाधान किए गए ईमेल पते वाले सभी स्वामी और व्यवस्थापक सदस्य।
id: Semua pemilik dan anggota admin dengan alamat email yang telah diselesaikan.
ja: メールアドレスが確認できるオーナーと管理者全員。
pt_br: Todos os membros proprietários e administradores com endereço de e-mail resolvido.
ru: Все владельцы и администраторы с подтвержденным email.
uz: E-pochta manzili hal qilingan barcha egasi va administrator aʻzolari.

source: Already have an account?
ar: هل لديك حساب بالفعل؟
hi: क्या आपके पास पहले से ही एक खाता है?
id: Sudah punya akun?
ja: すでにアカウントをお持ちですか？
pt_br: Já tem uma conta?
ru: Уже есть аккаунт?
uz: Hisobingiz bormi?

source: Amount
ar: المبلغ
hi: रकम
id: Jumlah
ja: 金額
pt_br: Valor
ru: Сумма
uz: Miqdori

source: Amount ↑
ar: المبلغ ↑
hi: राशि ↑
id: Jumlah ↑
ja: 金額 ↑
pt_br: Valor ↑
ru: Сумма ↑
uz: Miqdori ↑

source: Amount ↓
ar: المبلغ ↓
hi: राशि ↓
id: Jumlah ↓
ja: 金額 ↓
pt_br: Valor ↓
ru: Сумма ↓
uz: Miqdori ↓

source: An account with this name already exists.
ar: يوجد حساب بهذا الاسم بالفعل.
hi: इस नाम का एक खाता पहले से मौजूद है.
id: Akun dengan nama ini sudah ada.
ja: この名前の口座はすでに存在します。
pt_br: Já existe uma conta com este nome.
ru: Счет с таким названием уже существует.
uz: Bu nomdagi hisob allaqachon mavjud.

source: An invite code will be generated. The member can enter it on the login screen.
ar: سيتم إنشاء رمز الدعوة. يمكن للعضو إدخاله على شاشة تسجيل الدخول.
hi: एक आमंत्रण कोड जनरेट किया जाएगा. सदस्य इसे लॉगिन स्क्रीन पर दर्ज कर सकता है।
id: Kode undangan akan dibuat. Anggota dapat memasukkannya di layar login.
ja: 招待コードが生成されます。メンバーはログイン画面で入力できます。
pt_br: Um código de convite será gerado. O membro pode inseri-lo na tela de login.
ru: Будет создан код приглашения. Участник сможет ввести его на экране входа.
uz: Taklif kodi yaratiladi. A'zo uni kirish ekraniga kiritishi mumkin.

source: Analytics
ar: التحليلات
hi: एनालिटिक्स
id: Analitik
ja: 分析
pt_br: Análise
ru: Аналитика
uz: Analitika

source: App will use system language if available, or fallback to English
ar: سيستخدم التطبيق لغة النظام إذا كانت متوفرة، أو سيستخدم لغة احتياطية باللغة الإنجليزية
hi: अगर उपलब्ध हो तो ऐप सिस्टम भाषा इस्तेमाल करेगा, वरना अंग्रेज़ी पर वापस जाएगा।
id: Aplikasi akan menggunakan bahasa sistem jika tersedia, atau kembali ke bahasa Inggris
ja: 利用可能な場合は端末の言語を使用し、未対応の場合は英語に戻ります
pt_br: O aplicativo usará o idioma do sistema, se disponível, ou retornará ao inglês
ru: Приложение использует системный язык, если доступен, иначе английский.
uz: Agar mavjud boʻlsa, ilova tizim tilidan foydalanadi yoki ingliz tiliga qaytariladi

source: Are you sure you want to cancel the export? Progress will be lost.
ar: هل أنت متأكد أنك تريد إلغاء التصدير؟ سيتم فقدان التقدم.
hi: क्या आप वाकई निर्यात रद्द करना चाहते हैं? प्रगति खो जाएगी.
id: Apakah Anda yakin ingin membatalkan ekspor? Kemajuan akan hilang.
ja: エクスポートをキャンセルしますか？進行中の内容は失われます。
pt_br: Tem certeza de que deseja cancelar a exportação? Progress será perdido.
ru: Отменить экспорт? Прогресс будет потерян.
uz: Haqiqatan ham eksportni bekor qilmoqchimisiz? Taraqqiyot yoʻqoladi.

source: Assign User
ar: تعيين المستخدم
hi: उपयोगकर्ता असाइन करें
id: Tetapkan Pengguna
ja: 担当者を割り当て
pt_br: Atribuir usuário
ru: Назначить пользователя
uz: Foydalanuvchini tayinlash

source: Assign Vehicle
ar: تعيين مركبة
hi: कार सौंपें
id: Tetapkan Kendaraan
ja: 車両を割り当て
pt_br: Atribuir veículo
ru: Назначить автомобиль
uz: Avtomobilni tayinlash

source: At least 6 characters
ar: ما لا يقل عن 6 أحرف
hi: कम से कम 6 अक्षर
id: Setidaknya 6 karakter
ja: 6文字以上
pt_br: Pelo menos 6 caracteres
ru: Минимум 6 символов
uz: Kamida 6 ta belgi

source: Attach report link
ar: إرفاق رابط التقرير
hi: रिपोर्ट लिंक संलग्न करें
id: Lampirkan tautan laporan
ja: レポートリンクを添付
pt_br: Anexar link do relatório
ru: Прикрепить ссылку на отчет
uz: Hisobot havolasini biriktiring

source: Automatically uploads to Supabase cloud storage (bucket: dealer-backups).
ar: يتم التحميل تلقائيًا إلى التخزين السحابي Supabase (الحزمة: النسخ الاحتياطية للموزع).
hi: स्वचालित रूप से Supabase क्लाउड स्टोरेज (बकेट: डीलर-बैकअप) पर अपलोड होता है।
id: Secara otomatis mengunggah ke penyimpanan cloud Supabase (bucket: cadangan dealer).
ja: Supabaseクラウドストレージ（dealer-backupsバケット）へ自動アップロードします。
pt_br: Carrega automaticamente para o armazenamento em nuvem Supabase (bucket: backups do revendedor).
ru: Автоматически загружает в облачное хранилище Supabase (bucket: dealer-backups).
uz: Supabase bulutli xotirasiga avtomatik yuklanadi (paqir: diler-zaxira).

source: Available: %@
ar: المتوفر: %@
hi: उपलब्ध: %@
id: Tersedia: %@
ja: 利用可能: %@
pt_br: Disponível: %@
ru: Доступная: %@
uz: Mavjud: %@

source: Average Price
ar: متوسط ​​السعر
hi: औसत कीमत
id: Harga Rata-Rata
ja: 平均価格
pt_br: Preço médio
ru: Средняя цена
uz: Oʻrtacha narx

source: BEST
ar: الأفضل
hi: बेस्ट
ja: おすすめ
pt_br: MELHOR
ru: ЛУЧШЕЕ

source: Body
ar: جسم
hi: शरीर
id: Tubuh
ja: 本文
pt_br: Corpo
ru: Кузов
uz: Tana

source: Backend delivery is not connected yet.
ar: إرسال التقارير عبر الخادم غير متصل بعد.
hi: बैकएंड डिलीवरी अभी तक कनेक्ट नहीं है.
id: Pengiriman backend belum terhubung.
ja: バックエンド配信はまだ接続されていません。
pt_br: A entrega de back-end ainda não está conectada.
ru: Серверная отправка пока не подключена.
uz: Backend orqali yuborish hali ulanmagan.

source: Backup & Export
ar: النسخ الاحتياطي والتصدير
hi: बैकअप और निर्यात
id: Cadangan & Ekspor
ja: バックアップとエクスポート
pt_br: Backup e exportação
ru: Резервное копирование и экспорт
uz: Zaxiralash va eksport qilish

source: Balance
ar: توازن
hi: संतुलन
id: Keseimbangan
ja: 残高
pt_br: Saldo
ru: Баланс
uz: Balans

source: Bank Transfer
ar: التحويل البنكي
hi: बैंक स्थानांतरण
id: Transfer Bank
ja: 銀行振込
pt_br: Transferência Bancária
ru: Банковский перевод
uz: Bank oʻtkazmasi

source: Based on aging and market conditions, consider a price reduction to accelerate sale.
ar: بناءً على مدة بقاء المركبة وظروف السوق، فكّر في خفض السعر لتسريع البيع.
hi: उम्र बढ़ने और बाजार की स्थितियों के आधार पर, बिक्री में तेजी लाने के लिए कीमत में कमी पर विचार करें।
id: Berdasarkan penuaan dan kondisi pasar, pertimbangkan penurunan harga untuk mempercepat penjualan.
ja: 在庫期間と市場状況を踏まえ、販売を早めるための値下げを検討してください。
pt_br: Com base na antiguidade e nas condições do mercado, considere uma redução de preço para acelerar a venda.
ru: С учетом срока и рынка рассмотрите снижение цены, чтобы ускорить продажу.
uz: Turib qolish muddati va bozor sharoitiga qarab sotuvni tezlashtirish uchun narxni pasaytirishni ko‘rib chiqing.

source: Best
ar: أفضل
hi: सर्वोत्तम
id: Terbaik
ja: お得
ko: 추천
pt_br: Melhor
ru: Лучшее
uz: Eng yaxshi

source: Best close
ar: أفضل صفقة مغلقة
hi: सबसे अच्छा बंद
id: Tutup terbaik
pt_br: Melhor fechamento

source: Best value
ar: أفضل قيمة
hi: सबसे बेहतर डील
id: Nilai terbaik
ja: 一番お得
ko: 최고 혜택
pt_br: Melhor valor
ru: Выгодно
uz: Eng yaxshi taklif

source: Billed automatically
ar: يتم إصدار الفاتورة تلقائيًا
hi: स्वचालित रूप से बिल किया गया
id: Ditagih secara otomatis
ja: 自動請求
ko: 자동 청구
pt_br: Cobrado automaticamente
ru: Автоматическая оплата
uz: Avtomatik hisob-kitob qilinadi

source: Billed daily
ar: يتم إصدار الفاتورة يوميًا
hi: प्रतिदिन बिल भेजा जाता है
id: Ditagih setiap hari
ja: 毎日請求
ko: 매일 청구
pt_br: Faturado diariamente
ru: Оплата ежедневно
uz: Har kuni toʻlanadi

source: Billed monthly
ar: تدفع شهريا
hi: मासिक बिल भेजा गया
id: Ditagih setiap bulan
ja: 毎月請求
ko: 매월 청구
pt_br: Cobrado mensalmente
ru: Оплата ежемесячно
uz: Oylik toʻlov

source: Billed quarterly
ar: يتم إصدار الفاتورة بشكل ربع سنوي
hi: त्रैमासिक बिल भेजा गया
id: Ditagih setiap triwulan
ja: 四半期ごとに請求
ko: 분기별 청구
pt_br: Cobrado trimestralmente
ru: Оплата ежеквартально
uz: Har chorakda toʻlanadi

source: Billed weekly
ar: تتم الفاتورة أسبوعيًا
hi: साप्ताहिक बिल भेजा गया
id: Ditagih setiap minggu
ja: 毎週請求
ko: 매주 청구
pt_br: Cobrado semanalmente
ru: Оплата еженедельно
uz: Har hafta toʻlanadi

source: Billed yearly
ar: يتم إصدار الفاتورة سنويًا
hi: सालाना बिलिंग
id: Ditagih tahunan
ja: 毎年請求
ko: 매년 청구
pt_br: Cobrado anualmente
ru: Оплата ежегодно
uz: Yillik toʻlov

source: Bonus access until %@
ar: وصول إضافي حتى %@
hi: %@ तक बोनस एक्सेस
id: Akses bonus hingga %@
ja: %@までボーナスアクセス
ko: 보너스 액세스 %@까지
pt_br: Acesso bônus até %@
ru: Бонусный доступ до %@
uz: %@ gacha bonusli foydalanish

source: Build JSON Archive
ar: إنشاء أرشيف JSON
hi: JSON पुरालेख बनाएँ
id: Bangun Arsip JSON
ja: JSONアーカイブを作成
pt_br: Construir arquivo JSON
ru: Создать JSON-архив
uz: JSON arxivini yarating

source: Business
ar: عمل
hi: व्यवसाय
id: Bisnis
ja: 事業
pt_br: Negócios
ru: Бизнес
uz: Biznes

source: Business Name
ar: اسم العمل
hi: व्यवसाय का नाम
id: Nama Bisnis
ja: 事業名
pt_br: Nome da empresa
ru: Название бизнеса
uz: Biznes nomi

source: Business Region
ar: منطقة الأعمال
hi: व्यापार क्षेत्र
id: Wilayah Bisnis
ja: 事業地域
pt_br: Região comercial
ru: Регион бизнеса
uz: Biznes hududi

source: Buyer Name
ar: اسم المشتري
hi: क्रेता का नाम
id: Nama Pembeli
ja: 購入者名
pt_br: Nome do comprador
ru: Имя покупателя
uz: Xaridor nomi

source: Buyer Phone
ar: هاتف المشتري
hi: क्रेता फ़ोन
id: Telepon Pembeli
ja: 購入者電話番号
pt_br: Telefone do comprador
ru: Телефон покупателя
uz: Xaridor telefoni

source: Buyer name
ar: اسم المشتري
hi: क्रेता का नाम
id: Nama pembeli
ja: 購入者名
pt_br: Nome do comprador
ru: Имя покупателя
uz: Xaridor nomi

source: Buyer phone
ar: هاتف المشتري
hi: क्रेता का फ़ोन
id: Telepon pembeli
ja: 購入者電話番号
pt_br: Telefone do comprador
ru: Телефон покупателя
uz: Xaridor telefoni

source: CHOOSE YOUR PLAN
ar: اختر خطتك
hi: अपनी योजना चुनें
ja: プランを選択
ko: 요금제 선택
pt_br: ESCOLHA SEU PLANO
ru: ВЫБЕРИТЕ ПЛАН
uz: REJANINGIZNI TANlang

source: Camry
ar: كامري
hi: केमरी
id: kamera

source: Cancel
ar: إلغاء
hi: रद्द करें
id: Batal
ja: キャンセル
pt_br: Cancelar
ru: Отмена
uz: Bekor qilish

source: Cancel Export?
ar: هل تريد إلغاء التصدير؟
hi: निर्यात रद्द करें?
id: Batalkan Ekspor?
ja: エクスポートをキャンセルしますか？
pt_br: Cancelar exportação?
ru: Отменить экспорт?
uz: Eksport bekor qilinsinmi?

source: Cancel anytime. No hidden fees.
ar: إلغاء في أي وقت. لا رسوم خفية.
hi: किसी भी समय रद्द करें. कोई छिपी हुई फीस नहीं.
id: Batalkan kapan saja. Tidak ada biaya tersembunyi.
ja: いつでも解約できます。追加手数料はありません。
ko: 언제든지 해지할 수 있습니다. 숨겨진 요금은 없습니다.
pt_br: Cancele quando quiser. Sem taxas ocultas.
ru: Отмена в любое время. Без скрытых платежей.
uz: Istalgan vaqtda bekor qiling. Yashirin toʻlovlar yoʻq.

source: Capital parked in stock
ar: رأس المال المحتجز في المخزون
hi: स्टॉक में जमा पूंजी
id: Modal diparkir dalam stok
pt_br: Capital estacionado em estoque

# Car Dealer Tracker v%@ (%@)
source: Car Dealer Tracker v%1$@ (%2$@)
ar: جهاز تتبع معرض المركبات v%1$@ (%2$@)

source: Cars
ar: مركبات
hi: कारें
id: Mobil
ja: 車両
pt_br: Carros
ru: Авто
uz: Avtomobillar

source: Cash
ar: نقدي
hi: नकद
id: Uang tunai
ja: 現金
pt_br: Dinheiro
ru: Наличные
uz: Naqd pul

source: Cash movement
ar: حركة النقد
hi: नकदी संचलन
id: Pergerakan uang tunai
pt_br: Movimentação de dinheiro

source: Change Photo
ar: تغيير الصورة
hi: फ़ोटो बदलें
id: Ubah Foto
ja: 写真を変更
pt_br: Alterar foto
ru: Изменить фото
uz: Rasmni oʻzgartirish

source: Check %@. Depending on your account security settings, you may need to confirm the change from both your current and new email addresses.
ar: تحقق من %@. اعتمادًا على إعدادات أمان حسابك، قد تحتاج إلى تأكيد التغيير من عناوين بريدك الإلكتروني الحالية والجديدة.
hi: %@ की जाँच करें। आपकी खाता सुरक्षा सेटिंग्स के आधार पर, आपको अपने वर्तमान और नए ईमेल पते दोनों से परिवर्तन की पुष्टि करने की आवश्यकता हो सकती है।
id: Periksa %@. Tergantung pada pengaturan keamanan akun Anda, Anda mungkin perlu mengonfirmasi perubahan dari alamat email Anda saat ini dan yang baru.
pt_br: Verifique %@. Dependendo das configurações de segurança da sua conta, talvez seja necessário confirmar a alteração nos seus endereços de e-mail atuais e novos.
ru: Проверьте %@. В зависимости от настроек безопасности аккаунта может потребоваться подтверждение с текущего и нового email.
uz: %@ tekshiring. Hisobingizning xavfsizlik sozlamalariga qarab, joriy va yangi elektron pochta manzillaringizdan oʻzgarishlarni tasdiqlashingiz kerak boʻlishi mumkin.
